{
  "application-name": "Arcade of the port of Calais",
  "translation_not_found_error": "Translation not found!",
  "index.title": "Port's Game Arcade",
  "index.subtitle": "Welcome to the port of Calais!\nGet ready to discover the history and the port's crew while having fun!",
  "intro.title": "It's the story of a partnership...",
  "intro.text": "This arcade is a fun collaboration between the Sas Coluche of the city of Calais, the IUT of the Littoral Côte d'Opale, the LP Coubertin, the SEPD, VIIA, and the SPD. It's designed to help you learn more about the port of Calais in a fun and engaging way during your visit to the ferry terminal.",
  "attributions.title": "Attributions",
  "attributions.intro": "This software is an arcade station that contains several games related to the port and the city of Calais. This project is a collaborative effort between Port Boulogne Calais, VIIA, La Société des Ports du Détroit, the City of Calais, the Sas Coluche, JrCanDev, the University Institute of Technology of the Littoral-Opal Coast and the Pierre de Coubertin Vocational High School.",
  "attributions.author": "Author:",
  "attributions.license": "License:",
  "attributions.source": "Source:",
  "info.moreinfo": "Learn more",
  "info.magnifier": "Use the magnifying glass to\nzoom in on the screen!",
  "game_select.attributions": "Attributions",
  "game.rules": "Rules",
  "game.giveup": "Give up",
  "game.score": "Score",
  "game.maxscore": "Maximum score",
  "game.highscore": "High Score",
  "game.start": "Start",
  "game.giveup.title": "Give up",
  "game.giveup.text": "Are you sure you want to give up?",
  "game.giveup.yes": "Yes",
  "game.giveup.no": "No",
  "game.gameover.title": "Game Over !",
  "game.gameover.text": "Your score is ",
  "game.gameover.timetext": "Your time is ",
  "game.gameover.accuracytext": "Your accuracy is ",
  "game.gameover.newhighscore": "\nA new highscore! Congratulations!",
  "game.gameover.next": "Next",
  "game.gameover.retry": "Retry",
  "game.puzzle.name": "Puzzle",
  "game.puzzle.theme": "The port of Calais",
  "game.puzzle.description": "Reassemble images of the port and the city of Calais by moving the pieces around!",
  "game.puzzle.rules": "The port of Calais is like a living, breathing entity, always changing and adapting to meet the demands of each new era. It's seen countless transformations, each one a new chapter in its rich history. Fancy a trip down memory lane?\n\nTry to piece together these photos and see the port as it was in different periods.\n\nJust drag and drop the pieces to put them together.\n\nEnjoy the journey!",
  "game.puzzle.theme.topText": "The port of Calais was originally a bay at the estuary of Hames and Guînes towns rivers. During the 10th century it was improved on Baudouin IV Count of Flanders' request who built the old basin so called \"Bassin du Paradis\".\nThe Calais-Dover sea link, which is the shortest and most heavily trafficked sea route linking continental Europe to the British Isles, is an essential trade link in Europe, making the port of Calais a major economic player at the local, regional, national and international level.",
  "game.puzzle.theme.bottomText": "Leading French port for passengers, leading french port for Ro-ro, third-largest French port for freight. Calais offers:\n- a regular work pace with 24/24, 7/7 services 364 days a year, frequent departures (up to 50 departures per day)\n- a security system that is constantly being strengthened and dedicated services to ensure the safe passage of passengers, drivers and freight;\n- a transport logistics hub connected directly to the A16 and A26 motorways\n- some modal shift interconnected solutions rail / road / sea",
  "game.snake.name": "Snake",
  "game.snake.theme": "The railway highway",
  "game.snake.theme.topText": "Operated by VIIA (a subsidiary of SNCF Logistics), it allows rail transport and transhipment of craneable semi-trailers. It is a much more ecological alternative than road transport.\n\nVIIA offers more than twenty round trips per week on three services departing from the port of Calais. VIIA offers mirror scheduling of the ferry organisation resulting in an integrated rail Ro-Ro service.",
  "game.snake.theme.bottomText": "Viia proposes three rail motorway lines from / to the port of Calais:\n- Calais / Le Boulou (Perpignan) = 5 round-trips/week\n- Calais / Orbassano (Turin - IT)  = 5 round-trip/week\n- Calais / Mâcon (Rhône Alpes region) = 5 round-trips/week\n- Calais / Sète",
  "game.snake.description": "Safely transport containers by collecting them with your cargo train. Don't crash into the walls or your own tail!",
  "game.snake.rules": "Imagine yourself as a train driver for VIIA, the company that moves semi-trailers across Europe on railway highways. Your mission, should you choose to accept it, is to collect containers and deliver them safely. But be careful! You'll need to avoid accidents!\n\nUse the arrow keys to steer your train.\n\nReady for the challenge?",
  "game.snake.presstostart": "Press any key to start!",
  "game.pacman.name": "Pacman",
  "game.pacman.theme": "The port of tomorrow",
  "game.pacman.description": "Jump in as an electric boat and gather up all the batteries you need!",
  "game.pacman.rules": "Jump in as an electric boat and gather up all the batteries you need!\n\nUse the arrow keys to move the boat.\n\nWatch out for electric shocks!",
  "game.tetris.name": "Tetris",
  "game.tetris.theme": "The SPD and Calais port 2015",
  "game.tetris.description": "Get ready to stack those blocks! Make them vanish before they hit the top of the screen. Keep an eye out for a special surprise - the Xbloc® from the port of Calais!",
  "game.tetris.rules": "Stack the rocks to form a vertical line and make them vanish before they hit the top of the screen!\n\nUse your arrow keys to move and rotate the blocks.\n\nKeep an eye out for a special surprise - the Xbloc® from the port of Calais will pop up every now and then!",
  "game.tetris.rows": "Rows",
  "game.tetris.theme.topText": "Calais Port 2015 was conceived as of 2003 in response to a twofold challenge in the future: to be capable of berthing the next generation of ferries and ro-ro ships, and cope with the increase in traffic forecast on the 2020/2025 horizon.\n\nAfter 6 years, the handover of the Port of Calais took place this Wednesday, May 5, 2021, marking the end of the extension works of one of Europe’s largest ports. Société des Ports du Détroit (SPD) is the structure specially created to finance, build and maintain Calais Port 2015 for 50 years.",
  "game.tetris.theme.bottomText": "Planned to last six years, the works will involve:\n- The creation of a protective dyke 3 km long and a counter-jetty\n- The creation of a port basin of about 90 ha (eventually 110 ha)\n- The construction of new quayage which will provide the space required for the efficient integration of intermodal rail-road-sea infrastructure.\n- The construction of three ferry berths and lengthening of a Roll-on/Roll-off loading berth\n- The establishment of a new traffic scheme\n- The construction of areas and buildings for inspections",
  "game.maze.name": "Maze",
  "game.maze.theme": "The operation of the port",
  "game.maze.description": "Guide our intrepid traveler to his boat by navigating the bustling port of Calais! Remember, time waits for no one!",
  "game.guesswho.name": "Guess Who",
  "game.guesswho.theme": "The Port Crew",
  "game.guesswho.description": "Uncover the owner of the tools used by the Calais port crew! But watch out, mistakes can be costly!",
  "game.guesswho.rules": "As you journey with Port Boulogne Calais, you'll get a glimpse of the diverse roles that keep the port running smoothly.\n\nFrom maintenance and security to reception, your task is to match the agents with their respective work tools.\n\nBut be careful, there may be traps!",
  "game.guesswho.theme.topText": "Calais is the leading port in France for passenger traffic and the 2nd largest port in Europe for roll on-roll off services (Ro-Ro). On its own it handles 1/3 of the ro-ro sea freight between continental Europe and the UK.\nEach year more than 10 million passengers, 44 million tons of goods and 2 millions trucks use the port facilities on the Calais / Dover ferry line. Traditional business on the general cargo and cruise terminals complement these activities.",
  "game.guesswho.theme.bottomText": "The Calais port plays a significant role in the local, regional, and global economy. It operates 364 days a year and employs over 500 people who work tirelessly to ensure the infrastructure runs smoothly, clients are satisfied, and users have a positive experience. During your visit to the port, you'll encounter a variety of professions beyond the necessary administrative services that keep the company running smoothly.",
  "game.blindtest.name": "Blind Test",
  "game.blindtest.theme": "The port of tomorrow",
  "game.blindtest.description": "Guess which animal at the port is making the sound you hear!",
  "game.blindtest.rules": "Guess which animal at the port is making the sound you hear!\n\nListen to the sound and select the corresponding animal.",
  "game.blindtest.correct": "Correct!",
  "game.blindtest.incorrect": "Incorrect!",
  "game.blindtest.end": "End of the blind test!\nYou got a score of ",
  "game.blindtest.question.1": "Which animal makes this sound?",
  "game.blindtest.question.1.correct": "Seagull",
  "game.blindtest.question.1.incorrect1": "Dog",
  "game.blindtest.question.1.incorrect2": "Cat",
  "game.blindtest.question.1.incorrect3": "Cow",
  "game.blindtest.question.1.explanation": "Seagull are seabirds known to live near the coasts. They are often found near ports and beaches.",
  "game.flappybird.name": "Flappy Bird",
  "game.flappybird.theme": "The crossings of the Channel",
  "game.flappybird.description": "Help the bird cross the English Channel by avoiding the obstacles in its path!",
  "game.flappybird.rules": "The famous Louis Blériot was the first aviator to successfully cross the Channel on the Blériot XI... A real feat and technical success for the time, would you be able to repeat this feat?\n\nAvoid coming into contact with the clouds aboard your airplane by tapping on the screen.",
  "game.flappybird.theme.topText": "Without a doubt, the port of Calais' location was influenced by its closeness to the English coasts. This proximity not only facilitates trade between France and England, but also attracts athletes and adventurers seeking to set records or improve themselves. One cannot overlook Louis Blériot who, in 1909, became the first person to fly to England in his Blériot XI.",
  "game.flappybird.theme.bottomText": "It's difficult to ignore the Hovercraft. This enormous vehicle ferried passengers from the 70s to the 2000s. Despite its high fuel consumption and relative discomfort, its operation ceased, but it still holds a fond place in the hearts of Calais' residents.\n\nVarious other methods, ranging from the serious (like amphibious cars and pedal boats) to the athletic (like kayaking, swimming, and flying boards), have been used to cross the channel.",
  "game.7differences.name": "7 Differences",
  "game.7differences.theme": "Calais, port of call",
  "game.7differences.description": "Can you spot the 7 differences in this charming town hall picture?",
  "game.7differences.rules": "The town hall of Calais, a UNESCO World Heritage Site, is a sight to behold! But wait, we've tweaked 7 elements of this architectural marvel. Can you spot them all? Dive into this fun game of 'Spot the Differences' with the city of Calais as your canvas.\n\nClick on the elements that look out of place.\n\nHappy hunting!",
  "game.7differences.accuracy": "Accuracy",
  "game.7differences.found": "Found",
  "game.quiz.name": "Quiz",
  "game.quiz.theme": "Calais, port of call",
  "game.quiz.description": "Test your knowledge of the monuments of Calais!",
  "game.quiz.rules": "The Port is an integral part of the city of Calais, just like the city's six burghers...\n\nPut your knowledge of the city's most famous landmarks to the test!\n\nPick the right answer for each question to earn points.",
  "game.quiz.correct": "Correct!",
  "game.quiz.incorrect": "Incorrect!",
  "game.quiz.end": "End of the quiz!\nYou got a score of ",
  "game.quiz.question.1": "What is this building in Calais?",
  "game.quiz.question.1.correct": "The Town Hall",
  "game.quiz.question.1.incorrect1": "The post office",
  "game.quiz.question.1.incorrect2": "The train station",
  "game.quiz.question.1.incorrect3": "The library",
  "game.quiz.question.1.explanation": "The Town Hall of Calais is a historic building in the heart of the city. Built in the 19th century, it is a must-visit spot for any tourist.",
  "game.quiz.question.2": "When was the Watchtower built?",
  "game.quiz.question.2.correct": "13th century",
  "game.quiz.question.2.incorrect1": "15th century",
  "game.quiz.question.2.incorrect2": "17th century",
  "game.quiz.question.2.incorrect3": "19th century",
  "game.quiz.question.2.explanation": "The Watchtower, built in the 13th century, served as a lookout point to monitor the surroundings and alert the townsfolk of any incoming attacks. Fun fact: it also houses a dovecote for sending carrier pigeons!",
  "game.quiz.question.3": "In what year did the Calais lighthouse first cast its guiding light?",
  "game.quiz.question.3.correct": "October 15, 1848",
  "game.quiz.question.3.incorrect1": "October 15, 1948",
  "game.quiz.question.3.incorrect2": "October 15, 1748",
  "game.quiz.question.3.incorrect3": "October 15, 1648",
  "game.quiz.question.3.explanation": "Before the 19th century, the Watchtower served as a lighthouse. The new lighthouse, which first shone its light on October 15, 1848, celebrated its 170th anniversary in 2018.",
  "game.quiz.question.4": "Who sculpted the statue of the Six Burghers?",
  "game.quiz.question.4.correct": "Auguste Rodin",
  "game.quiz.question.4.incorrect1": "Aristide Maillol",
  "game.quiz.question.4.incorrect2": "Arman",
  "game.quiz.question.4.incorrect3": "George Jeanclos",
  "game.quiz.question.4.explanation": "This stunning piece of art was the brainchild of none other than Auguste Rodin. Unveiled in 1895, it depicts the six burghers of Calais who bravely offered themselves as hostages to save their city.",
  "game.quiz.question.5": "How many seats did the theater have when it first opened its doors?",
  "game.quiz.question.5.correct": "1,390",
  "game.quiz.question.5.incorrect1": "1,230",
  "game.quiz.question.5.incorrect2": "1,561",
  "game.quiz.question.5.incorrect3": "2,350",
  "game.quiz.question.5.explanation": "At its opening, the theater could seat 1,390 spectators across its four galleries. Spanning 52 meters in length and 27 meters in width, it was quite the spectacle!",
  "game.quiz.question.6": "What is the name of the creator of the Calais dragon?",
  "game.quiz.question.6.correct": "François Delarozière",
  "game.quiz.question.6.incorrect1": "Allesandro Michele",
  "game.quiz.question.6.incorrect2": "Pierre-Alexis Dumas",
  "game.quiz.question.6.incorrect3": "Olivier Rousteing",
  "game.quiz.question.6.explanation": "This titanic machine specially designed for Calais was born in the creative mind of François Delaroziere and brough to life in the workshops of La Machine in Nantes. This creator and designer of spectacular street theater machines has had a long-standing special connection with the city of Calais for many years.",
  "game.quiz.question.7": "Who made the plans for the flower garden of Notre Dame?",
  "game.quiz.question.7.correct": "Caroline Holmes",
  "game.quiz.question.7.incorrect1": "Louis Benech",
  "game.quiz.question.7.incorrect2": "André Le Nôtre",
  "game.quiz.question.7.incorrect3": "Gertrude Jekyll",
  "game.quiz.question.7.explanation": "The Tudor-inspired rose garden that graces the surroundings of Notre-Dame was unveiled in 2016. It was created in accordance with the plans of English landscape architect and historian Caroline Holmes, brought to life under the impetus of Mrs. Marie-Philippe Withman, then delegate to the Heritage Foundation."
}
