{
  "application-name": "Arcade du port de Calais",
  "translation_not_found_error": "Traduction non trouvée !",
  "index.title": "Borne d'Arcade du Port",
  "index.subtitle": "Bienvenue au port de Calais !\nDécouvrez l'histoire et les acteurs du port en vous amusant !",
  "intro.title": "C'est l'histoire d'un partenariat...",
  "intro.text": "Fruit d'un partenariat entre le Sas Coluche de la ville de Calais, l'IUT du Littoral Côte d'Opale, le LP Coubertin, la SEPD, VIIA et la SPD, cette borne d'arcade vous permettra de mieux connaître le port de Calais tout en vous amusant lors de votre visite du terminal ferry.",
  "attributions.title": "Attributions",
  "attributions.intro": "Ce logiciel est une borne d'arcade qui contient plusieurs jeux liés au port et à la ville de Calais. Celui-ci a été réalisé dans le cadre d'un projet entre le Sas Coluche de la Ville de Calais, le Port Boulogne Calais, VIIA, La Société des Ports du Détroit, JrCanDev, l'Institut Universitaire de Technologie du Littoral-Côte-d'Opale et le Lycée Professionnel Pierre de Coubertin.",
  "attributions.author": "Auteur :",
  "attributions.license": "Licence :",
  "attributions.source": "Source :",
  "info.moreinfo": "En savoir +",
  "info.magnifier": "Utilise la loupe pour\nzoomer sur l'écran !",
  "game_select.attributions": "Attributions",
  "game.rules": "Règles",
  "game.giveup": "Abandonner",
  "game.score": "Score",
  "game.maxscore": "Score maximum",
  "game.highscore": "Meilleur Score",
  "game.start": "Commencer",
  "game.giveup.title": "Abandonner",
  "game.giveup.text": "Êtes-vous sûr de vouloir abandonner ?",
  "game.giveup.yes": "Oui",
  "game.giveup.no": "Non",
  "game.gameover.title": "Game Over !",
  "game.gameover.text": "Votre score est de ",
  "game.gameover.timetext": "Votre temps est de ",
  "game.gameover.accuracytext": "Votre précision est de ", 
  "game.gameover.newhighscore": "\nUn nouveau record ! Félicitations !",
  "game.gameover.next": "Suivant",
  "game.gameover.retry": "Rejouer",
  "game.puzzle.name": "Puzzle",
  "game.puzzle.theme": "Le port de Calais",
  "game.puzzle.description": "Reconstituez des images du port et de la ville de Calais en déplaçant les pièces !",
  "game.puzzle.rules": "Fruit des adaptations et des besoins de chaque époque, le port de Calais n'a eu de cesse de se transformer pour répondre à chaque nouveau défi.\n\nMais de nombreux changements ont eu lieu, pourrez-vous reconstituer ces photos pour recréer le port lors de ces différentes époques ?\n\nGlissez les pièces pour les déplacer et les assembler.",
  "game.puzzle.theme.topText": "Le port de Calais était à l'origine une baie à l'embouchure de la rivière de Hames et de celle de Guînes. Il fut amélioré au Xe siècle par ordre de Baudouin IV, comte de Flandre, qui fit construire le vieux Bassin du Paradis.\nRoute maritime la plus courte et la plus empruntée reliant l'Europe continentale aux Iles britanniques, la liaison maritime Calais-Douvres est un maillon essentiel pour les échanges commerciaux en Europe. Faisant du port de Calais un acteur économique majeur à l'échelon local, régional, national et international.",
  "game.puzzle.theme.bottomText": "1er port français de voyageurs, 1er port français RoRo et 4ème port français de marchandises. Calais offre :\n- un rythme cadencé avec des services 24h/24, 7j/7, 364j/365, des départs fréquents (jusqu'à 50 départs/jour) \n- un dispositif de sécurité en renforcement constant et des services dédiés pour garantir la sûreté du passage des voyageurs, des chauffeurs et du fret,\n- un pôle de transport logistique connecté directement à l'A16 et l'A26 \n- des solutions de report modal interconnecté rail/mer/route",
  "game.snake.name": "Snake",
  "game.snake.theme": "L'autoroute ferroviaire",
  "game.snake.theme.topText": "Exploitée par VIIA (filiale de SNCF Logistics), l'autoroute ferroviaire permet le transport par voie ferrée et le transbordement de remorques. Elle est une alternative beaucoup plus écologique que le transport routier.\n\nVIIA propose plus d'une vingtaine d'allers-retours hebdomadaires sur trois services au départ du port de Calais. L'opérateur propose également à ses clients un service Ro-Ro rail intégré.",
  "game.snake.theme.bottomText": "Viia propose quatre lignes d'autoroute ferroviaire au départ / à destination du port de Calais :\n- Calais / Le Boulou (Perpignan), 8 A/R par semaine\n- Calais / Orbassano (Turin- IT), 5 A/R par semaine\n- Calais / Mâcon (Rhône Alpe), 5 A/R par semaine\n- Calais / Sète",
  "game.snake.description": "Pilotez un train qui doit collecter des containers pour les amener à bon port. Attention à ne pas entrer en collision avec votre propre convoi !",
  "game.snake.rules": "VIIA transporte des semi remorques par train via des lignes d'autoroutes ferroviaires. Vous êtes conducteur de train et votre rôle est de collecter des containers pour les amener à bon port... Attention aux accidents !\n\nUtilisez les flèches directionnelles pour diriger le train.",
  "game.snake.presstostart": "Appuyez sur une touche pour commencer !",
  "game.pacman.name": "Pacman",
  "game.pacman.theme": "Le port en transition",
  "game.pacman.description": "Incarnez un bateau électrique et récupérez l'énergie nécessaire !",
  "game.pacman.rules": "Incarnez un bateau électrique et récupérez l'énergie nécessaire à votre traversée !\n\nUtilisez les flèches directionnelles pour diriger le bateau.\n\nAttention aux batteries vides !",
  "game.tetris.name": "Tetris",
  "game.tetris.theme": "La SPD et Calais port 2015",
  "game.tetris.description": "Assemblez les blocs pour les faire disparaître sans atteindre le haut de l'écran ! Une pièce spéciale du port de Calais apparaîtra de temps en temps : le Xbloc® !",
  "game.tetris.rules": "Assemblez les roches dans une ligne horizontale pour les faire disparaître sans atteindre le haut de l'écran !\n\nUtilisez les touches fléchées pour déplacer les blocs et les faire pivoter.\n\nUne pièce spéciale du port de Calais apparaîtra de temps en temps : le Xbloc® !",
  "game.tetris.rows": "Lignes",
  "game.tetris.theme.topText": "Calais Port 2015 (l'extension du port de Calais) a été imaginé dès 2003 pour répondre à un double défi du futur : accueillir les futures générations de ferries et de rouliers et faire face à l'augmentation des trafics attendue à l'horizon 2025.\n\nPlus grand chantier portuaire de l'époque, les travaux ont débuté en 2015 et se sont achevés en mai 2021. La Société des Ports du Détroit (SPD) est la structure spécialement créée pour financer, construire, entretenir pendant 50 ans Calais Port 2015.",
  "game.tetris.theme.bottomText": "Ayant duré six ans, le chantier comprend :\n- La création d'une digue de protection de 3 km \n- La création d'un bassin portuaire d'environ 90 ha (110 ha à terme)\n- La réalisation de nouveaux terre-pleins qui accueilleront les espaces nécessaires à une intégration efficiente des infrastructures intermodales rail-route-mer.\n- La réalisation de 3 postes ferries et allongement d'un poste de chargement Roll on - Roll off\n- La mise en place d'un nouveau schéma de circulation\n- La réalisation des zones et bâtiments liés aux contrôles",
  "game.maze.name": "Labyrinthe",
  "game.maze.theme": "Le fonctionnement du port",
  "game.maze.theme.topText": "Le port de Calais est le 1er port français de voyageurs. Il met à disposition des voyageurs, des services et infrastructures adpatés pour préparer au mieux votre traversée. Trois compagnies de ferry proposent chaque jour des traversées au départ de Calais (jusqu'à 50 départs par jour).",
  "game.maze.theme.bottomText": "La Grande-Bretagne restant en dehors de l'Espace Schengen, il est vivement recommandé de vous conformer à la législation Britannique.\nL'enregistrement des passagers piétons et des véhicules se fait au moins 60 minutes avant l'embarquement (hors contrôle PAF et UK Border Force).\nDes contrôles d'identité aux frontières sont réalisés à l'issue de l'enregistrement par la Police aux Frontières et UK Border Force (UKBF)",
  "game.maze.description": "Aidez le voyageur à arriver à son bateau en passant par les différents services du port ! N'arrivez pas en retard !",
  "game.maze.rules": "Empruntez le bon chemin pour embarquer sur votre ferry à temps.\n\nDirigez votre voiture grâce à l'écran tactile.",
  "game.maze.goals": "Destinations",
  "game.maze.goal1": "Compagnies",
  "game.maze.goal2": "Police aux frontières",
  "game.maze.goal3": "United Kingdom Border Force",
  "game.maze.goal4": "Borne de Detaxe",
  "game.maze.goal5": "Parking d'embarquement",
  "game.maze.goal6": "Ferry",
  "game.guesswho.name": "Devine Qui",
  "game.guesswho.theme": "Les acteurs",
  "game.guesswho.description": "Retrouvez à qui appartiennent les outils du port de Calais ! Attention à ne pas vous tromper !",
  "game.guesswho.rules": "En voyageant avec le Port Boulogne Calais, vous pourrez observer les nombreux métiers composants les services du port.\n\nRendez aux différents agents leurs outils de travail. Attention aux pièges !",
  "game.guesswho.theme.topText": "Calais est le 1er port français de voyageurs et le 2ème port européen Ro-Ro (roll on-roll off). Il traite à lui seul 1/3 du fret roulant maritime entre l'Europe continentale et le Royaume-Uni. Chaque année ce sont environ 10 millions de passagers, 44 millions de tonnes de marchandises et 2 millions de poids lourds qui empruntent les installations portuaires sur la ligne de ferry Calais / Douvres. Les activités traditionnelles des terminaux de commerce et la croisière viennent compléter ces activités.",
  "game.guesswho.theme.bottomText": "Le port de Calais est un acteur majeur du tissu économique local, régional et international. Avec un fonctionnement 364 jours sur 365 et de nombreuses missions, plus de 500 personnes travaillent pour l'infrastructure, son organisation, ses clients et la satisfaction des usagers.  Ainsi outre les services administratifs nécessaires au bon fonctionnement de la société, vous pouvez rencontrer de nombreux métiers lors de votre passage sur le port.",
  "game.guesswho.agent1": "Agent de maintenance",
  "game.guesswho.agent2": "Agent de sûreté",
  "game.guesswho.agent3": "Agent d'accueil",
  "game.flappybird.name": "Flappy Bird",
  "game.flappybird.theme": "Les traversées de la Manche",
  "game.flappybird.description": "Aidez l'oiseau à traverser la Manche en évitant les obstacles sur son chemin !",
  "game.flappybird.rules": "Le célèbre Louis Blériot a été le premier à réussir la traversée de la Manche par les airs, à l'aide de son avion innovant: le Blériot XI... Véritable exploit et réussite technique pour l'époque, sauriez-vous réitérer cette prouesse ?\n\nÉvitez d'entrer en contact avec les nuages à bord de votre aéroplane en tapotant sur l'écran.",
  "game.flappybird.theme.topText": "Il ne fait aucun doute que l'emplacement du port de Calais a été dicté par la proximité avec les côtes anglaises… Cette proximité est bien évidemment un atout pour les échanges commerciaux entre la France et l'Angleterre, mais le Channel a toujours attiré également sportifs et aventuriers en quête de record ou de dépassement de soi. Difficile de ne pas évoquer Louis Blériot en 1909 qui à bord de son Blériot XI fut le premier à relier l'Angleterre en aéroplane…",
  "game.flappybird.theme.bottomText": "Difficile de résister à l'envie d'évoquer l'Hovercraft… Ce gigantesque aéroglisseur a transporté des passagers des années 70 aux années 2000. Très demandeur en carburant et avec un confort relatif, son exploitation a été stoppée, mais il occupe toujours une place particulière dans le cœur des Calaisiens.\n\nD'autres méthodes ont été utilisées pour traverser la manche, plus ou moins sérieuses (voiture amphibie, pédalo…) ou plus ou moins sportives (kayak, natation, planche volante…).",
  "game.7differences.name": "7 Différences",
  "game.7differences.theme": "Calais, ville attractive",
  "game.7differences.description": "Trouvez les 7 différences dans l'image de l'hôtel de ville !",
  "game.7differences.rules": "L'hôtel de ville de Calais, inscrit au patrimoine mondiale de l'UNESCO, possède un style particulier. Nous avons modifié 7 éléments du bâtiment, sauriez-vous les retrouver ?\n\nTrouvez les 7 différences dans l'image de la ville de Calais !\n\nCliquez sur les éléments différents pour les sélectionner.",
  "game.7differences.accuracy": "Précision",
  "game.7differences.found": "Trouvé",
  "game.7differences.memorise": "Mémorisez l'image !",
  "game.blindtest.name": "Blind Test",
  "game.blindtest.theme": "Le port de demain",
  "game.blindtest.theme.topText": "Le Port Boulogne Calais s'est engagé dans une démarche de développement durable ambitieuse pour faire des sites de Boulogne-sur-Mer et de Calais un modèle en matière de préservation de l'environnement.\nLe port de Calais accueille de nombreuses espèces animales, protégées ou non, en son sein. Ainsi, de nombreux espaces ont été aménagés pour accueillir la faune terrestre sur le port, zone de quiétude, espaces verts avec gestion différenciée, hôtels à insectes… De plus, le port a mis en place de nombreuses mesures de suivi pour les espèces terrestres ou marines.",
  "game.blindtest.theme.bottomText": "Le port de Calais s'est engagé dans une stratégie de décarbonation ambitieuse avec deux grands défis à relever… D'une part atteindre la neutralité carbone du corridor maritime à l'horizon 2030, en permettant une traversée 100% électrique et d'autre part, produire de l'énergie renouvelable et rendre le port plus autonome sur le plan énergétique. De premiers pas ont été franchis avec l'arrivée des premiers navires hybrides sur le détroit et l'annonce de l'arrivée des premiers navires électriques d'ici 2030. L'enjeu pour le port est désormais d'électrifier les quais pour recharger les batteries des futurs navires.",
  "game.blindtest.description": "Retrouvez à quel animal présent au port correspond à le bruit que vous entendez !",
  "game.blindtest.rules": "Le port accueille de nombreuses espèces protégées. Parmis celle-ci, vous pourrez notamment rencontrer des oiseaux emblématiques de Calais.\n\nÉcoutez le cri de ces espèces et associez le à leur propriétaire !",
  "game.blindtest.correct": "Correct !",
  "game.blindtest.incorrect": "Incorrect !",
  "game.blindtest.end": "Fin du blind test !\nTu as obtenu un score de ",
  "game.blindtest.question.1": "Quel animal correspond à ce bruit ?",
  "game.blindtest.question.1.correct": "Goéland argenté",
  "game.blindtest.question.1.incorrect1": "Oie des neiges",
  "game.blindtest.question.1.incorrect2": "Cygne tuberculé",
  "game.blindtest.question.1.explanation": "Le goéland argenté est un oiseau de taille moyenne, au plumage blanc et gris. Il est très commun sur les côtes françaises et se nourrit principalement de poissons et de déchets.",
  "game.blindtest.question.2": "A quel animal correspond ce bruit ?",
  "game.blindtest.question.2.correct": "Sterne Naine",
  "game.blindtest.question.2.incorrect1": "Mouette",
  "game.blindtest.question.2.incorrect2": "Bergeronette",
  "game.blindtest.question.2.explanation": "La Sterne Naine est de petite taille. Elle possède une petite queue, un front blanc, des pattes jaunes  et un bec jaune à bout noir. Ses cris sont aigus et stridents. Son vol est léger rapide est saccadé. Après une succession de brefs vols sur place, elle pêche en plongeant vivement mais avec légèreté.",
  "game.blindtest.question.3": "A quel oiseau correspond ce bruit ?",
  "game.blindtest.question.3.correct": "Cochevis huppé",
  "game.blindtest.question.3.incorrect1": "Canard colvert",
  "game.blindtest.question.3.incorrect2": "Geai",
  "game.blindtest.question.3.explanation": "Le Cochevis Huppé est de taille petite à moyenne. C'est une espèce de grosse alouette de silhouette ronde et trapue. Il a une large huppe sur la tête. Ses cris sont souvent légèrement écourtés et d'une tonalité très caractéristique. Il se nourrit en fouillant le sol.",
  "game.blindtest.question.4": "Quel oiseau correspond à ce bruit ?",
  "game.blindtest.question.4.correct": "Traquet motteux",
  "game.blindtest.question.4.incorrect1": "Tourterelle",
  "game.blindtest.question.4.incorrect2": "Corbeau freux",
  "game.blindtest.question.4.explanation": "Le Traquet Motteux est de taille légèrement supérieur à la taille du moineau. Il a un très net masque noir sur les yeux. Le dessous du corps est jaunâtre. Le chant du Mâle est une série de notes mélodieuses. Il se nourrit essentiellement d'invertébrés et de baies.",
  "game.quiz.name": "Quiz",
  "game.quiz.theme": "Calais, ville attractive",
  "game.quiz.theme.topText": "C'est un endroit au panorama unique, que l'on ne trouve qu'à Calais : une plage de sable fin où l'on voit de près les navires faisant la liaison avec l'Angleterre dont on aperçoit les falaises par temps clair... Vous êtes sur le front de mer de Calais, un espace balnéaire totalement rénové qui offre aux piétons une promenade magnifique. En se dirigeant vers le centre apparaissent les hauteurs du phare, du beffroi et de l'église Notre Dame! Ils témoignent d'un patrimoine hérité d'une histoire riche... et parfois mouvementée!",
  "game.quiz.theme.bottomText": "Les superlatifs ne manquent pas à la vue du nouveau symbole de notre région ! Attention, seuls les plus téméraires pourront s'approcher, on ne saurait trop vous conseiller par deux fois de garder les animaux à distance...\n10 mètres de haut et 25 mètres de long, le Dragon de Calais veille sur la ville par son gabarit des plus imposants. En digne gardien de trésors, Il s'insinue parfaitement entre culture locale, riche patrimoine et plaisirs balnéaires.",
  "game.quiz.description": "Testez vos connaissances sur les monuments de Calais !",
  "game.quiz.rules": "Toutes les routes mènent à Calais, notamment grâce au transmanche qui place la ville au centre de tous les itinéraires.\n\nTestez vos connaissances sur les monuments les plus connus de la ville !\n\nSélectionnez la bonne réponse pour chaque question afin de gagner des points !",
  "game.quiz.correct": "Correct !",
  "game.quiz.incorrect": "Incorrect !",
  "game.quiz.end": "Fin du quiz !\nTu as obtenu un score de ",
  "game.quiz.question.1": "Quel est ce bâtiment de Calais ?",
  "game.quiz.question.1.correct": "L'Hôtel de Ville de Calais",
  "game.quiz.question.1.incorrect1": "La Poste de Calais",
  "game.quiz.question.1.incorrect2": "La Gare de Calais-Ville",
  "game.quiz.question.1.incorrect3": "La bibliothèque de Calais",
  "game.quiz.question.1.explanation": "L'Hôtel de Ville de Calais est un bâtiment historique de la ville. Il a été construit au 19e siècle et est situé dans le centre-ville. C'est un incontournable pour les touristes !",
  "game.quiz.question.2": "A quelle époque remonte la construction de la Tour du Guet ?",
  "game.quiz.question.2.correct": "XIIIe siècle",
  "game.quiz.question.2.incorrect1": "XVe siècle",
  "game.quiz.question.2.incorrect2": "XVIIe siècle",
  "game.quiz.question.2.incorrect3": "XIXe siècle",
  "game.quiz.question.2.explanation": "La Tour du Guet a été construite au XIIIe siècle. Elle servait à surveiller les environs et à prévenir les habitants en cas d'attaque. Elle abrite également un pigeonnier pour envoyer des pigeons voyageurs !",
  "game.quiz.question.3": "En quelle année s'est allumé le phare de Calais pour la première fois ?",
  "game.quiz.question.3.correct": "15 Octobre 1848",
  "game.quiz.question.3.incorrect1": "15 Octobre 1948",
  "game.quiz.question.3.incorrect2": "15 Octobre 1748",
  "game.quiz.question.3.incorrect3": "15 Octobre 1648",
  "game.quiz.question.3.explanation": "Jusqu'au 19e siècle, c'est la Tour du Guet qui servait de phare. Le nouveau phare s'est allumé pour la première fois le 15 octobre 1848. Nous avons donc fêté ses 170 ans en 2018.",
  "game.quiz.question.4": "Quel sculpteur a réalisé la statue des Six Bourgeois ?",
  "game.quiz.question.4.correct": "Auguste Rodin",
  "game.quiz.question.4.incorrect1": "Aristide Maillol",
  "game.quiz.question.4.incorrect2": "Arman",
  "game.quiz.question.4.incorrect3": "George Jeanclos",
  "game.quiz.question.4.explanation": "Ce chef-d'œuvre d'Auguste Rodin a été inauguré en 1895. Il représente six bourgeois de Calais qui se sont offerts en otage pour sauver la ville.",
  "game.quiz.question.5": "Combien de villes sont listées sur le totem de Calais LA Plage ?",
  "game.quiz.question.5.correct": "402",
  "game.quiz.question.5.incorrect1": "202",
  "game.quiz.question.5.incorrect2": "302",
  "game.quiz.question.5.incorrect3": "502",
  "game.quiz.question.5.explanation": "Le totem, podium de la plage, a été imaginé par Stefan Muntaner. Il a également été réalisé exclusivement par des entreprises calaisiennes. 402 villes du monde entier sont listées sur les différentes faces du totem. Et pour chaque localité, on peut apprécier la distance qui les sépare de Calais.",
  "game.quiz.question.6": "Quel est le nom du créateur du dragon de Calais ?",
  "game.quiz.question.6.correct": "François Delarozière",
  "game.quiz.question.6.incorrect1": "Allesandro Michele",
  "game.quiz.question.6.incorrect2": "Pierre-Alexis Dumas",
  "game.quiz.question.6.incorrect3": "Olivier Rousteing",
  "game.quiz.question.6.explanation": "Cette machine titanesque a été conçue spécialement pour Calais par François Delaroziere, dans les ateliers de la compagnie La Machine à Nantes. Ce créateur et concepteur de spectaculaires machines de théâtre de rue a depuis de nombreuses années une relation particulière avec Calais.",
  "game.quiz.question.7": "Qui a réalisé les plans du jardin fleuri de Notre Dame ?",
  "game.quiz.question.7.correct": "Caroline Holmes",
  "game.quiz.question.7.incorrect1": "Louis Benech",
  "game.quiz.question.7.incorrect2": "André Le Nôtre",
  "game.quiz.question.7.incorrect3": "Gertrude Jekyll",
  "game.quiz.question.7.explanation": "Pour les abords de l'édifice, l'enclos Notre-Dame, le jardin fleuri de roseraie d'inspiration Tudor est inauguré en 2016. Il est réalisé selon les plans de la paysagiste et historienne anglaise Caroline Holmes et sous l'impulsion de Mme Marie-Philippe Withman, alors déléguée à la Fondation du patrimoine."
}
